nav_tag.name_app = \u0410\u0420\u0415\u041D\u0414\u0410 \u0412\u0415\u041B\u041E\u0421\u0418\u041F\u0415\u0414\u041E\u0412
nav_tag.about_company = \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043D\u0430\u0441
nav_tag.language = \u042F\u0437\u044B\u043A
nav_tag.language.russian = \u0420\u0443\u0441\u0441\u043A\u0438\u0439
nav_tag.language.english = \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
nav_tag.menu = \u041C\u0435\u043D\u044E
nav_tag.menu.main.page = \u0413\u043B\u0430\u0432\u043D\u043E\u0435 \u043E\u043A\u043D\u043E
nav_tag.menu.location.page = \u041E\u043A\u043D\u043E \u0432\u044B\u0431\u043E\u0440\u0430 \u043B\u043E\u043A\u0430\u0446\u0438\u0439
nav_tag.menu.users.page = \u041E\u043A\u043D\u043E \u0432\u044B\u0431\u043E\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
nav_tag.menu.order.page.status = \u0421\u0442\u0430\u0442\u0443\u0441 \u0437\u0430\u043A\u0430\u0437\u0430
nav_tag.exit = \u0412\u044B\u0445\u043E\u0434

authorization_page.signing = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
authorization_page.label.login = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u043B\u043E\u0433\u0438\u043D
authorization_page.label.password = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C
authorization_page.input.registr = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
authorization_page.button.submit = \u0412\u043E\u0439\u0442\u0438
authorization_page.error.message = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0432\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C!

about_page.invocation1 = \u041A\u0430\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0432 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435
about_page.invocation2 = \u0415\u0437\u0434\u0438\u0442\u0435 \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0443
about_page.invocation3 = \u0412 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435
about_page.invocation4 = \u041A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0447\u0430\u0449\u0435
about_page.invocation5 = \u0412\u0441\u0435\u0433\u0434\u0430
about_page.invocation6 = \u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044C 
about_page.label.about_us = \u041E \u043D\u0430\u0441
about_page.label.about_bic = \u041E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430\u0445
about_page.label.contact = \u041D\u0430\u0448\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

about_page.text.about_us = <p align="justify">\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u043F\u0440\u043E\u043A\u0430\u0442 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u0432 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439.</br>\u0412\u044B \u0435\u0437\u0434\u0438\u0442\u0435 \u043D\u0430 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0435?</br>\u041C\u043D\u0435 \u044D\u0442\u043E \u0442\u0430\u043A \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F! \u0415\u0445\u0430\u0442\u044C \u0432\u0435\u0447\u0435\u0440\u043E\u043C \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u0441 \u0434\u0440\u0443\u0437\u044C\u044F\u043C\u0438 - \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0440\u0430\u0434\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u043C\u0435\u043D\u044F. \u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E, \u044D\u0442\u043E \u0432\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430.</br> \u0421\u0438\u0434\u0435\u0442\u044C \u0437\u0430 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u044B\u043C \u0441\u0442\u043E\u043B\u043E\u043C \u0446\u0435\u043B\u044B\u0439 \u0434\u0435\u043D\u044C \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043F\u043E\u043B\u0435\u0437\u043D\u043E. \u041C\u044B \u043D\u0435 \u0434\u0435\u043B\u0430\u0435\u043C \u043C\u043D\u043E\u0433\u043E \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B, \u0438 \u043F\u043E \u044D\u0442\u043E\u0439 \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u043C\u044B \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C \u0432 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F\u0445 \u0432 \u043A\u043E\u043D\u0446\u0435 \u0434\u043D\u044F.</br> \u041E\u0431\u0449\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u0447\u0442\u043E \u0441\u0438\u0434\u044F\u0447\u0438\u0439 \u043E\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043D\u0438 \u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u0437\u044B\u0432\u0430\u0442\u044C \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0431\u043E\u043B\u0435\u0432\u0430\u043D\u0438\u0439. \u041D\u043E \u0432 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0435 \u0441\u043B\u0443\u0447\u0430\u0435\u0432 \u0443 \u043D\u0430\u0441 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u0442 \u0432\u044B\u0431\u043E\u0440\u0430, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u044D\u0442\u043E \u043D\u0430\u0448\u0430 \u0440\u0430\u0431\u043E\u0442\u0430.</br> \u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0432\u043C\u0435\u0441\u0442\u043E \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430 \u0438\u043B\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F. \u0412\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 \u0448\u0438\u0440\u043E\u043A\u043E \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u0445 \u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438\u0445 \u0441\u0442\u0440\u0430\u043D\u0430\u0445.</br> \u0421\u043B\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u043B\u0438 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0438\u0441\u0442\u043E\u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0432 \u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0430\u0445 \u0438\u043B\u0438 \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442. \u041A\u043E\u0433\u0434\u0430 \u0432\u044B \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u043D\u0430 \u043F\u0443\u0441\u0442\u044B\u0435 \u0434\u043E\u0440\u043E\u0433\u0438 \u0420\u043E\u0442\u0442\u0435\u0440\u0434\u0430\u043C\u0430, \u0443 \u0432\u0430\u0441 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u0435\u0442 \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u0435, \u0447\u0442\u043E \u0443 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0438\u0441\u0442\u043E\u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u0435\u0441\u0442\u044C \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E.</br> \u0412\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 - \u044D\u0442\u043E \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0434\u043E\u0440\u043E\u0432\u044B\u0439 \u043E\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043D\u0438, \u043D\u043E \u0438 \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u0435 \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0438 \u0433\u043E\u0440\u043E\u0434\u0430 \u0438 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.</p>
about_page.text.about_bic = \u0423 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u043E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u0430\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0434\u0430\u0432\u043D\u043E. \u0413\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u041B\u0435\u043E\u043D\u0430\u0440\u0434\u043E \u0434\u0430 \u0412\u0438\u043D\u0447\u0438 \u043F\u0435\u0440\u0432\u044B\u043C \u0438\u0437\u043E\u0431\u0440\u0435\u043B \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434. \u0424\u0430\u043A\u0442\u043E\u0432, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E\u0449\u0438\u0445 \u044D\u0442\u043E \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435, \u043D\u0435\u0442, \u043D\u043E, \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u044F \u0432\u0441\u0435 \u0435\u0433\u043E \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438, \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u043C\u043E\u0433\u043B\u043E \u0431\u044B\u0442\u044C \u0435\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435. \u041D\u043E \u043E\u0434\u043D\u043E \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C, \u0434\u0440\u0443\u0433\u043E\u0435 - \u0438\u043C\u0435\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0444\u0430\u043A\u0442\u044B. \u041B\u044E\u0434\u0438 \u0443\u0436\u0435 200 \u043B\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u043C! \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0430\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0441 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u043D\u0435\u043C\u0435\u0446\u043A\u043E\u0433\u043E \u0431\u0430\u0440\u043E\u043D\u0430 \u041A\u0430\u0440\u043B\u0430 \u0444\u043E\u043D \u0414\u0440\u0435\u0439\u0441\u0430. \u041E\u043D \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043B \u0441\u0432\u043E\u0439 \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0439 raDraisienne - \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0432 1818 \u0433\u043E\u0434\u0443. \u0415\u0433\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434, \u043D\u043E \u0442\u0430\u043C \u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0440\u0430\u0437\u043D\u0438\u0446\u0435\u0439; \u0430 \u0438\u043C\u0435\u043D\u043D\u043E, \u0443 \u043D\u0435\u0433\u043E \u043D\u0435 \u0431\u044B\u043B\u043E \u043F\u0435\u0434\u0430\u043B\u0435\u0439. \u041F\u0435\u0440\u0432\u044B\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 \u0431\u044B\u043B \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u043E\u0433. \u0422\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u0440\u0435\u0437 20 \u043B\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u00ABDraisienne\u00BB \u0431\u044B\u043B \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D \u0448\u043E\u0442\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u043C \u043A\u0443\u0437\u043D\u0435\u0446\u043E\u043C \u041A\u0438\u0440\u043A\u043F\u0430\u0442\u0440\u0438\u043A\u043E\u043C \u041C\u0430\u043A\u043C\u0438\u043B\u043B\u0430\u043D\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043E\u0431\u0430\u0432\u0438\u043B \u044D\u0442\u043E\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u044E\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 XIX \u0432\u0435\u043A\u0430 \u043D\u0430\u0434 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0435\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0438 \u0440\u0430\u0437\u043D\u044B\u0435 \u043B\u044E\u0434\u0438 \u0438\u0437 \u0415\u0432\u0440\u043E\u043F\u044B \u0438 \u0410\u043C\u0435\u0440\u0438\u043A\u0438, \u043D\u043E \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0432\u0430\u0436\u043D\u0430\u044F \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0431\u044B\u043B\u0430 \u0441\u0434\u0435\u043B\u0430\u043D\u0430 \u0432\u043E \u0432\u0442\u043E\u0440\u043E\u0439 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0435 XIX \u0432\u0435\u043A\u0430, \u043A\u043E\u0433\u0434\u0430 \u0448\u043E\u0442\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u0432\u0435\u0442\u0435\u0440\u0438\u043D\u0430\u0440 \u0414\u0436\u0435\u0439\u043C\u0441 \u041A. \u0421\u0442\u0430\u0440 \u0434\u043E\u0431\u0430\u0432\u0438\u043B \u043A \u043A\u043E\u043B\u0435\u0441\u0430\u043C \u0438\u0440\u0440\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0448\u043B\u0430\u043D\u0433. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0448\u0438\u043D\u0430 \u0441\u0442\u0430\u043B\u0430 \u043D\u0435\u043E\u0442\u044A\u0435\u043C\u043B\u0435\u043C\u043E\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430. \u041C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043F\u043E\u0441\u043B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0448\u0438\u043D \u043D\u0430\u0447\u0430\u043B\u0441\u044F \u043F\u0435\u0440\u0438\u043E\u0434 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430. \u0418 \u0441\u0435\u0439\u0447\u0430\u0441 \u043E\u043A\u043E\u043B\u043E 100 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u0432 \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u0441\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443 \u043A\u0430\u0436\u0434\u044B\u0439 \u0433\u043E\u0434.
about_page.text.contact = \u041D\u0430\u0448\u0438 \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432: \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C: 8 029 777 77 77, 8 029 888 88 88 \u041F\u043E\u043B\u044C\u0448\u0430: 8 048 777 77 77, 8 048 888 88 88 \u041B\u0438\u0442\u0432\u0430: 8 370 777 77 77, 8 370 888 88 88 \u041F\u0435\u0440\u0432\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0431\u043B\u0435\u0442\u0435\u043B \u0437\u0435\u043C\u043D\u043E\u0439 \u0448\u0430\u0440 \u041D\u0430 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0435 \u0432 1935 \u0433\u043E\u0434\u0443 \u0431\u044B\u043B \u0424\u0440\u0435\u0434 \u0410. \u0411\u0438\u0440\u0447\u043C\u043E\u0440. \u041E\u043D \u043F\u0435\u0440\u0435\u0441\u0435\u043A \u0415\u0432\u0440\u043E\u043F\u0443, \u0410\u0437\u0438\u044E, \u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u044B\u0435 \u0428\u0442\u0430\u0442\u044B, \u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0435\u0432 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0432 40 000 \u043C\u0438\u043B\u044C. \u0422\u0440\u0443\u0434\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0448\u0438\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043D \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B! \u042F \u0441\u0447\u0438\u0442\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B \u043B\u0443\u0447\u0448\u0438\u0439 \u0433\u043E\u0434 \u0432 \u0435\u0433\u043E \u0436\u0438\u0437\u043D\u0438. \u0410 \u043A\u0430\u043A \u043D\u0430\u0441\u0447\u0435\u0442 \u0441\u0430\u043C\u043E\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0439 \u0432\u0435\u043B\u043E\u0433\u043E\u043D\u043A\u0438 \u00AB\u0422\u0443\u0440 \u0434\u0435 \u0424\u0440\u0430\u043D\u0441\u00BB? \u042D\u0442\u043E \u0431\u044B\u043B 1903 \u0433\u043E\u0434, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D \u043D\u0430\u0447\u0430\u043B\u0441\u044F \u0432\u043F\u0435\u0440\u0432\u044B\u0435. \u0421 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0438 \u0434\u043E \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043E\u043D \u0441\u0442\u0430\u043B \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F, \u043D\u043E \u0438 \u0441\u0442\u0438\u043B\u0435\u043C \u0436\u0438\u0437\u043D\u0438. \u041C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u043C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u0440\u043E\u0432 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u0435\u0436\u0434\u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043C \u0438 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u043C, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D\u0438, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044F \u0432\u043C\u0435\u0441\u0442\u0435, \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043B\u0438\u0441\u044C \u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u0443. \u041D\u043E \u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441, \u0435\u0441\u0442\u044C \u043B\u0438 \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0432 \u0442\u0432\u043E\u0435\u0439 \u0436\u0438\u0437\u043D\u0438. \u041C\u043D\u0435 \u0431\u044B\u043B\u043E 5 \u043B\u0435\u0442, \u043A\u043E\u0433\u0434\u0430 \u043E\u0434\u043D\u0430\u0436\u0434\u044B \u0443\u0442\u0440\u043E\u043C \u043C\u043E\u0438 \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043B\u0438 \u043C\u0435\u043D\u044F \u0441 \u043D\u0435\u043F\u043E\u0441\u0442\u0438\u0436\u0438\u043C\u044B\u043C\u0438 \u0443\u043B\u044B\u0431\u043A\u0430\u043C\u0438. \u041D\u043E\u0432\u044B\u0439 \u0441\u0438\u043D\u0438\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 \u0436\u0434\u0430\u043B \u043C\u0435\u043D\u044F \u0437\u0430 \u0434\u0432\u0435\u0440\u044C\u044E. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043B\u0435\u0442 \u044F \u0438 \u043C\u043E\u0438 \u0434\u0440\u0443\u0437\u044C\u044F \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043B\u0438 \u0447\u0430\u0441\u044B \u043D\u0430 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430\u0445 \u043F\u043E\u0447\u0442\u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C. \u042F \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u043F\u043E\u043C\u043D\u044E \u0442\u043E\u0442 \u043C\u043E\u043C\u0435\u043D\u0442, \u043A\u043E\u0433\u0434\u0430 \u044F \u0443\u0432\u0438\u0434\u0435\u043B \u0441\u0432\u043E\u0439 \u043F\u0435\u0440\u0432\u044B\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434.

about_page.after.about_us = \u0412\u044B\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043D\u0430\u0441
about_page.after.about_bic = \u0412\u044B\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043D\u0430\u0448\u0438 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u044B
about_page.after.contact = \u041E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u043D\u0430\u043C

main_page.choose_location = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u043E\u043A\u0430\u0446\u0438\u044E
main_page.choose_user = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
main_page.choose_order = \u0417\u0430\u043A\u0430\u0437

message.error.form.user.login = \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0439 \u043B\u043E\u0433\u0438\u043D \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u043C\u0443 \u0448\u0430\u0431\u043B\u043E\u043D\u0443.
message.error.form.user.password = \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u043C\u0443 \u0448\u0430\u0431\u043B\u043E\u043D\u0443. \u0428\u0430\u0431\u043B\u043E\u043D: 1) 8 - 255 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u0430\u044F \u0431\u0443\u043A\u0432\u0430, \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0441\u0442\u0440\u043E\u0447\u043D\u0430\u044F \u0431\u0443\u043A\u0432\u0430, \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0446\u0438\u0444\u0440\u0430, \u043C\u0438\u043D\u0438\u043C\u0443\u043C 1 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0439 \u0441\u0438\u043C\u0432\u043E\u043B: #?!@$%^&;*-.
message.error.form.user.password.rep = \u041F\u0430\u0440\u043E\u043B\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442!
message.error.form.user.email = \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u043C\u0443 \u0448\u0430\u0431\u043B\u043E\u043D\u0443.
message.error.form.user.name = \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0435 \u0438\u043C\u044F \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043E\u0436\u0438\u0434\u0430\u0435\u043C\u044B\u043C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0435\u0433\u043E \u043A\u043E\u0440\u0440\u0435\u0442\u043D\u043E\u0441\u0442\u044C!
message.error.form.user.surname = \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u0430\u044F \u0444\u0430\u043C\u0438\u043B\u0438\u044F \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043E\u0436\u0438\u0434\u0430\u0435\u043C\u044B\u043C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0435\u0435 \u043A\u043E\u0440\u0440\u0435\u0442\u043D\u043E\u0441\u0442\u044C!
message.error.form.user.secname= \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u0430\u044F \u0444\u0430\u043C\u0438\u043B\u0438\u044F \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u0439. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0435\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C!
message.error.form.user.birth.day = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0430\u0442\u0443 \u0441\u0432\u043E\u0435\u0433\u043E \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F! \u0424\u043E\u0440\u043C\u0430\u0442:'XX.XX.XXXX' \u0438\u043B\u0438 'XX/XX/XXXX' \u0438\u043B\u0438 'XX-XX-XXXX' \u0438 \u043F\u043E\u043B\u043D\u043E\u043C\u043E\u0447\u0438\u044F.
message.error.form.user.country = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u044E \u0441\u0442\u0440\u0430\u043D\u0443!
message.error.form.user.passport.date = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0434\u0430\u0442\u0443 \u0432\u044B\u0434\u0430\u0447\u0438 \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430! \u0424\u043E\u0440\u043C\u0430\u0442: 'XX.XX.XXXX' \u0438\u043B\u0438 'XX/XX/XXXX' \u0438\u043B\u0438 'XX-XX-XXXX' \u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430.
message.error.form.user.phone = \u0422\u0435\u043B\u0435\u0444\u043E\u043D \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439! \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043B, \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0446\u0438\u0444\u0440 \u0432 \u043D\u043E\u043C\u0435\u0440\u0435 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430! \u041D\u0430\u0447\u043D\u0438\u0442\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441 \u0446\u0438\u0444\u0440\u044B. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440: '8029...'.
message.error.form.user.duplicate.id.passport  = \u0412\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u043D\u043E\u043C\u0435\u0440 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435!
message.inform.registration.success = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0443\u0441\u043F\u0435\u0448\u043D\u0430!
message.inform.payment.result.success = \u041F\u043B\u0430\u0442\u0435\u0436 \u043F\u0440\u043E\u0448\u0435\u043B \u0443\u0441\u043F\u0435\u0448\u043D\u043E!

message.error.form.selected.user.page.cardbalance = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0431\u0430\u043B\u0430\u043D\u0441 \u043D\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C!
message.error.form.selected.user.page.cardbalance.up = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C \u0441\u0443\u043C\u043C\u044B \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F!

message.error.form.main.page.fill.loc.user = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u043E\u043A\u0430\u0446\u0438\u044E \u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F, \u0430 \u043F\u043E\u0442\u043E\u043C \u043F\u0440\u0438\u0441\u0442\u0443\u043F\u0430\u0439\u0442\u0435 \u043A \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u044E \u0437\u0430\u043A\u0430\u0437\u0430!

message.error.form.payment.page.difcurr = \u0412\u0430\u043B\u044E\u0442\u044B \u043A\u0430\u0440\u0442\u043E\u0447\u043A\u0438 \u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442!
message.error.form.payment.page.rate.curr = \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u044C \u0432\u0432\u043E\u0434\u0438\u043C\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u0432\u0430\u043B\u044E\u0442\u044B!
message.error.form.payment.page.cardbalance.enough = \u041D\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043D\u0430 \u0441\u0447\u0435\u0442\u0435! 
message.error.payment.result.failure = \u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0430! 

order.page.btn.findorder = \u041D\u0430\u0439\u0442\u0438 \u043E\u0440\u0434\u0435\u0440

page.error.title.500=\u0412\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u043E\u0448\u0438\u0431\u043A\u0430
page.error.title.404=\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430.
page.error.title.generic=\u041E\u0448\u0438\u0431\u043A\u0430.
page.error.title.403=\u0414\u043E\u0441\u0442\u0443\u043F \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D.
page.error.action.go_home=\u0412\u043E\u0437\u0432\u0440\u0430\u0442 \u043A \u0441\u0442\u0430\u0440\u0442\u043E\u0432\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.

selected.user.page.message_user_not_exist = \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0441 \u0438\u0441\u043A\u043E\u043C\u044B\u043C \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u043C \u043D\u043E\u043C\u0435\u0440\u043E\u043C \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442!

nav.footer.copyright= \u0413\u043E\u043B\u043E\u0432\u043D\u044F \u041C\u0430\u0440\u0438\u044F